Repository: daylightsoftware/faq
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: nl, pl

# answer.helpful
source: helpful
nl: Nuttig
pl: przydatne

# answer.not_helpful
source: not helpful
nl: Niet nuttig
pl: nieprzydatne

# form.email
source: Email (for the answer)
nl: Mail adres (voor het antwoord)
pl: E-mail na odpowiedź

# form.headline
source: Send us your question!
nl: Stuur ons uw vraag!
pl: Wyślij nam swoje pytanie

# form.submit
source: Send question
nl: stuur de vraag
pl: Wyślij pytanie

# recently
source: Recently asked questions
nl: Recent gestelde vragen
pl: Ostatnio zadane pytania

source: Results:
nl: Zoekresultaten:
pl: Wyniki wyszukiwania:

# search.all
source: show all questions
nl: Alle vragen weergeven
pl: Pokaż wszystkie pytania

# search.category.default
source: Please select
nl: Selecteer
pl: Wybierz

# search.text
source: What are you looking for?
nl: Wat zoekt u?
pl: Co chcesz znaleźć?

# search.topic
source: Select a topic
nl: Kies een thema
pl: Wybierz temat

# top
source: Most asked questions
nl: Meest gestelde vragen
pl: Najpopularniejsze pytania
